/* Localized versions of Info.plist keys */
CFBundleName = "OpenVanilla Icon Changer";
NSHumanReadableCopyright = "© The OpenVanilla Project, 2004-2007";

CFBundleHelpBookName = "OpenVanilla Icon Changer Help";